{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "BertNormalizer",
    "clean_text": true,
    "handle_chinese_chars": true,
    "strip_accents": null,
    "lowercase": true
  },
  "pre_tokenizer": {
    "type": "BertPreTokenizer"
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "[CLS]": {
        "id": "[CLS]",
        "ids": [
          2
        ],
        "tokens": [
          "[CLS]"
        ]
      },
      "[SEP]": {
        "id": "[SEP]",
        "ids": [
          3
        ],
        "tokens": [
          "[SEP]"
        ]
      }
    }
  },
  "decoder": {
    "type": "WordPiece",
    "prefix": "##",
    "cleanup": true
  },
  "model": {
    "type": "WordPiece",
    "unk_token": "[UNK]",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 100,
    "vocab": {
      "[PAD]": 0,
      "[UNK]": 1,
      "[CLS]": 2,
      "[SEP]": 3,
      "[MASK]": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      ":": 30,
      ";": 31,
      "<": 32,
      "=": 33,
      ">": 34,
      "?": 35,
      "@": 36,
      "A": 37,
      "B": 38,
      "C": 39,
      "D": 40,
      "E": 41,
      "F": 42,
      "G": 43,
      "H": 44,
      "I": 45,
      "J": 46,
      "K": 47,
      "L": 48,
      "M": 49,
      "N": 50,
      "O": 51,
      "P": 52,
      "Q": 53,
      "R": 54,
      "S": 55,
      "T": 56,
      "U": 57,
      "V": 58,
      "W": 59,
      "X": 60,
      "Y": 61,
      "Z": 62,
      "[": 63,
      "\\": 64,
      "]": 65,
      "^": 66,
      "_": 67,
      "`": 68,
      "a": 69,
      "b": 70,
      "c": 71,
      "d": 72,
      "e": 73,
      "f": 74,
      "g": 75,
      "h": 76,
      "i": 77,
      "j": 78,
      "k": 79,
      "l": 80,
      "m": 81,
      "n": 82,
      "o": 83,
      "p": 84,
      "q": 85,
      "r": 86,
      "s": 87,
      "t": 88,
      "u": 89,
      "v": 90,
      "w": 91,
      "x": 92,
      "y": 93,
      "z": 94,
      "{": 95,
      "|": 96,
      "}": 97,
      "~": 98,
      "¡": 99,
      "¢": 100,
      "£": 101,
      "¤": 102,
      "¥": 103,
      "¦": 104,
      "§": 105,
      "¨": 106,
      "©": 107,
      "«": 108,
      "¬": 109,
      "®": 110,
      "¯": 111,
      "°": 112,
      "±": 113,
      "²": 114,
      "³": 115,
      "´": 116,
      "µ": 117,
      "¶": 118,
      "·": 119,
      "¹": 120,
      "º": 121,
      "»": 122,
      "¼": 123,
      "½": 124,
      "¾": 125,
      "¿": 126,
      "À": 127,
      "Á": 128,
      "Â": 129,
      "Ã": 130,
      "Ä": 131,
      "Å": 132,
      "Æ": 133,
      "Ç": 134,
      "È": 135,
      "É": 136,
      "Î": 137,
      "Ð": 138,
      "Ñ": 139,
      "Ó": 140,
      "Ô": 141,
      "Ö": 142,
      "×": 143,
      "Ø": 144,
      "Ü": 145,
      "Þ": 146,
      "ß": 147,
      "à": 148,
      "á": 149,
      "â": 150,
      "ã": 151,
      "ä": 152,
      "å": 153,
      "æ": 154,
      "ç": 155,
      "è": 156,
      "é": 157,
      "ê": 158,
      "ë": 159,
      "ì": 160,
      "í": 161,
      "î": 162,
      "ï": 163,
      "ð": 164,
      "ñ": 165,
      "ò": 166,
      "ó": 167,
      "ô": 168,
      "õ": 169,
      "ö": 170,
      "ø": 171,
      "ù": 172,
      "ú": 173,
      "û": 174,
      "ü": 175,
      "ý": 176,
      "þ": 177,
      "ā": 178,
      "ă": 179,
      "ą": 180,
      "ć": 181,
      "Č": 182,
      "č": 183,
      "Đ": 184,
      "đ": 185,
      "ē": 186,
      "ė": 187,
      "ę": 188,
      "ě": 189,
      "ğ": 190,
      "ī": 191,
      "İ": 192,
      "ı": 193,
      "Ł": 194,
      "ł": 195,
      "ń": 196,
      "Ō": 197,
      "ō": 198,
      "ŏ": 199,
      "ő": 200,
      "œ": 201,
      "ř": 202,
      "Ś": 203,
      "ś": 204,
      "Ş": 205,
      "ş": 206,
      "Š": 207,
      "š": 208,
      "Ţ": 209,
      "ţ": 210,
      "ū": 211,
      "ů": 212,
      "Ÿ": 213,
      "ż": 214,
      "Ž": 215,
      "ž": 216,
      "ƒ": 217,
      "ǎ": 218,
      "ș": 219,
      "ț": 220,
      "ɐ": 221,
      "ɔ": 222,
      "ə": 223,
      "ɛ": 224,
      "ɪ": 225,
      "ʁ": 226,
      "ʠ": 227,
      "ʻ": 228,
      "ʼ": 229,
      "ʾ": 230,
      "ʿ": 231,
      "ˈ": 232,
      "ː": 233,
      "˚": 234,
      "˜": 235,
      "́": 236,
      "̃": 237,
      "̇": 238,
      "̈": 239,
      "̶": 240,
      "Α": 241,
      "Δ": 242,
      "Ε": 243,
      "Θ": 244,
      "Ι": 245,
      "Κ": 246,
      "Λ": 247,
      "Μ": 248,
      "Ο": 249,
      "Π": 250,
      "Σ": 251,
      "Τ": 252,
      "Φ": 253,
      "Χ": 254,
      "Ω": 255,
      "ά": 256,
      "έ": 257,
      "ή": 258,
      "ί": 259,
      "α": 260,
      "β": 261,
      "γ": 262,
      "δ": 263,
      "ε": 264,
      "η": 265,
      "θ": 266,
      "ι": 267,
      "κ": 268,
      "λ": 269,
      "μ": 270,
      "ν": 271,
      "ξ": 272,
      "ο": 273,
      "π": 274,
      "ρ": 275,
      "ς": 276,
      "σ": 277,
      "τ": 278,
      "υ": 279,
      "φ": 280,
      "χ": 281,
      "ω": 282,
      "ό": 283,
      "ύ": 284,
      "ώ": 285,
      "ϵ": 286,
      "А": 287,
      "Б": 288,
      "В": 289,
      "Г": 290,
      "Д": 291,
      "Е": 292,
      "З": 293,
      "И": 294,
      "К": 295,
      "Л": 296,
      "М": 297,
      "Н": 298,
      "О": 299,
      "П": 300,
      "Р": 301,
      "С": 302,
      "Т": 303,
      "У": 304,
      "Ф": 305,
      "Х": 306,
      "Э": 307,
      "Я": 308,
      "а": 309,
      "б": 310,
      "в": 311,
      "г": 312,
      "д": 313,
      "е": 314,
      "ж": 315,
      "з": 316,
      "и": 317,
      "й": 318,
      "к": 319,
      "л": 320,
      "м": 321,
      "н": 322,
      "о": 323,
      "п": 324,
      "р": 325,
      "с": 326,
      "т": 327,
      "у": 328,
      "ф": 329,
      "х": 330,
      "ц": 331,
      "ч": 332,
      "ш": 333,
      "щ": 334,
      "ъ": 335,
      "ы": 336,
      "ь": 337,
      "э": 338,
      "ю": 339,
      "я": 340,
      "ё": 341,
      "ѕ": 342,
      "і": 343,
      "א": 344,
      "ב": 345,
      "ד": 346,
      "ה": 347,
      "ו": 348,
      "ח": 349,
      "י": 350,
      "ל": 351,
      "ם": 352,
      "מ": 353,
      "נ": 354,
      "ע": 355,
      "פ": 356,
      "ק": 357,
      "ר": 358,
      "ש": 359,
      "ת": 360,
      "،": 361,
      "ء": 362,
      "آ": 363,
      "أ": 364,
      "إ": 365,
      "ئ": 366,
      "ا": 367,
      "ب": 368,
      "ة": 369,
      "ت": 370,
      "ث": 371,
      "ج": 372,
      "ح": 373,
      "خ": 374,
      "د": 375,
      "ذ": 376,
      "ر": 377,
      "ز": 378,
      "س": 379,
      "ش": 380,
      "ص": 381,
      "ض": 382,
      "ط": 383,
      "ظ": 384,
      "ع": 385,
      "غ": 386,
      "ف": 387,
      "ق": 388,
      "ك": 389,
      "ل": 390,
      "م": 391,
      "ن": 392,
      "ه": 393,
      "و": 394,
      "ى": 395,
      "ي": 396,
      "ً": 397,
      "ٍ": 398,
      "َ": 399,
      "ُ": 400,
      "ِ": 401,
      "ّ": 402,
      "ْ": 403,
      "ٰ": 404,
      "ی": 405,
      "ं": 406,
      "क": 407,
      "त": 408,
      "न": 409,
      "म": 410,
      "य": 411,
      "र": 412,
      "ल": 413,
      "व": 414,
      "स": 415,
      "ा": 416,
      "ि": 417,
      "ी": 418,
      "े": 419,
      "ो": 420,
      "्": 421,
      "ก": 422,
      "ข": 423,
      "ค": 424,
      "ง": 425,
      "จ": 426,
      "ช": 427,
      "ด": 428,
      "ต": 429,
      "ท": 430,
      "น": 431,
      "บ": 432,
      "ป": 433,
      "พ": 434,
      "ม": 435,
      "ย": 436,
      "ร": 437,
      "ล": 438,
      "ว": 439,
      "ส": 440,
      "ห": 441,
      "อ": 442,
      "ะ": 443,
      "ั": 444,
      "า": 445,
      "ำ": 446,
      "ิ": 447,
      "ี": 448,
      "ื": 449,
      "ุ": 450,
      "ู": 451,
      "เ": 452,
      "แ": 453,
      "ใ": 454,
      "ไ": 455,
      "็": 456,
      "่": 457,
      "้": 458,
      "์": 459,
      "ა": 460,
      "ი": 461,
      "ḥ": 462,
      "ṃ": 463,
      "ṇ": 464,
      "ṛ": 465,
      "ṣ": 466,
      "ṭ": 467,
      "ả": 468,
      "ễ": 469,
      "ệ": 470,
      "ụ": 471,
      "ứ": 472,
      "ἀ": 473,
      "‐": 474,
      "‑": 475,
      "–": 476,
      "—": 477,
      "―": 478,
      "‘": 479,
      "’": 480,
      "‚": 481,
      "“": 482,
      "”": 483,
      "„": 484,
      "†": 485,
      "•": 486,
      "…": 487,
      "‰": 488,
      "′": 489,
      "″": 490,
      "‹": 491,
      "›": 492,
      "※": 493,
      "⁄": 494,
      "€": 495,
      "₹": 496,
      "™": 497,
      "ℵ": 498,
      "←": 499,
      "↑": 500,
      "→": 501,
      "↓": 502,
      "⇒": 503,
      "⇓": 504,
      "∂": 505,
      "−": 506,
      "∗": 507,
      "√": 508,
      "∞": 509,
      "∫": 510,
      "∷": 511,
      "∼": 512,
      "≈": 513,
      "≤": 514,
      "≥": 515,
      "⋅": 516,
      "─": 517,
      "│": 518,
      "┌": 519,
      "┐": 520,
      "└": 521,
      "┘": 522,
      "├": 523,
      "┬": 524,
      "┴": 525,
      "═": 526,
      "║": 527,
      "▀": 528,
      "▄": 529,
      "█": 530,
      "░": 531,
      "▒": 532,
      "■": 533,
      "□": 534,
      "▪": 535,
      "▬": 536,
      "▲": 537,
      "▶": 538,
      "►": 539,
      "▼": 540,
      "◊": 541,
      "●": 542,
      "★": 543,
      "☆": 544,
      "♠": 545,
      "♥": 546,
      "♦": 547,
      "♪": 548,
      "✓": 549,
      "✮": 550,
      "❤": 551,
      "➫": 552,
      "⠀": 553,
      "、": 554,
      "。": 555,
      "々": 556,
      "「": 557,
      "」": 558,
      "『": 559,
      "』": 560,
      "【": 561,
      "】": 562,
      "あ": 563,
      "い": 564,
      "う": 565,
      "え": 566,
      "お": 567,
      "か": 568,
      "が": 569,
      "き": 570,
      "く": 571,
      "け": 572,
      "げ": 573,
      "こ": 574,
      "さ": 575,
      "し": 576,
      "じ": 577,
      "す": 578,
      "ず": 579,
      "せ": 580,
      "そ": 581,
      "た": 582,
      "だ": 583,
      "ち": 584,
      "っ": 585,
      "つ": 586,
      "て": 587,
      "で": 588,
      "と": 589,
      "ど": 590,
      "な": 591,
      "に": 592,
      "ね": 593,
      "の": 594,
      "は": 595,
      "ば": 596,
      "へ": 597,
      "べ": 598,
      "ま": 599,
      "み": 600,
      "め": 601,
      "も": 602,
      "ゃ": 603,
      "や": 604,
      "ょ": 605,
      "よ": 606,
      "ら": 607,
      "り": 608,
      "る": 609,
      "れ": 610,
      "ろ": 611,
      "わ": 612,
      "を": 613,
      "ん": 614,
      "ァ": 615,
      "ア": 616,
      "ィ": 617,
      "イ": 618,
      "ウ": 619,
      "ェ": 620,
      "エ": 621,
      "ォ": 622,
      "オ": 623,
      "カ": 624,
      "ガ": 625,
      "キ": 626,
      "ク": 627,
      "グ": 628,
      "コ": 629,
      "サ": 630,
      "ザ": 631,
      "シ": 632,
      "ジ": 633,
      "ス": 634,
      "ズ": 635,
      "セ": 636,
      "タ": 637,
      "ダ": 638,
      "チ": 639,
      "ッ": 640,
      "ツ": 641,
      "テ": 642,
      "デ": 643,
      "ト": 644,
      "ド": 645,
      "ナ": 646,
      "ニ": 647,
      "ネ": 648,
      "ノ": 649,
      "ハ": 650,
      "バ": 651,
      "パ": 652,
      "ビ": 653,
      "ピ": 654,
      "フ": 655,
      "ブ": 656,
      "プ": 657,
      "ベ": 658,
      "ボ": 659,
      "ポ": 660,
      "マ": 661,
      "ミ": 662,
      "ム": 663,
      "メ": 664,
      "モ": 665,
      "ャ": 666,
      "ヤ": 667,
      "ュ": 668,
      "ョ": 669,
      "ラ": 670,
      "リ": 671,
      "ル": 672,
      "レ": 673,
      "ロ": 674,
      "ワ": 675,
      "ン": 676,
      "ヴ": 677,
      "・": 678,
      "ー": 679,
      "ㅋ": 680,
      "一": 681,
      "上": 682,
      "下": 683,
      "不": 684,
      "世": 685,
      "中": 686,
      "事": 687,
      "京": 688,
      "人": 689,
      "今": 690,
      "代": 691,
      "以": 692,
      "件": 693,
      "会": 694,
      "体": 695,
      "何": 696,
      "作": 697,
      "使": 698,
      "信": 699,
      "倭": 700,
      "入": 701,
      "全": 702,
      "公": 703,
      "内": 704,
      "出": 705,
      "分": 706,
      "前": 707,
      "力": 708,
      "動": 709,
      "化": 710,
      "北": 711,
      "十": 712,
      "南": 713,
      "原": 714,
      "取": 715,
      "受": 716,
      "合": 717,
      "同": 718,
      "和": 719,
      "問": 720,
      "回": 721,
      "国": 722,
      "國": 723,
      "在": 724,
      "地": 725,
      "場": 726,
      "変": 727,
      "夏": 728,
      "多": 729,
      "大": 730,
      "天": 731,
      "太": 732,
      "女": 733,
      "子": 734,
      "学": 735,
      "定": 736,
      "実": 737,
      "家": 738,
      "射": 739,
      "小": 740,
      "山": 741,
      "島": 742,
      "年": 743,
      "度": 744,
      "当": 745,
      "彼": 746,
      "後": 747,
      "思": 748,
      "性": 749,
      "情": 750,
      "意": 751,
      "感": 752,
      "我": 753,
      "所": 754,
      "手": 755,
      "放": 756,
      "数": 757,
      "文": 758,
      "新": 759,
      "方": 760,
      "日": 761,
      "明": 762,
      "時": 763,
      "景": 764,
      "書": 765,
      "最": 766,
      "月": 767,
      "有": 768,
      "本": 769,
      "来": 770,
      "東": 771,
      "果": 772,
      "業": 773,
      "機": 774,
      "気": 775,
      "水": 776,
      "海": 777,
      "無": 778,
      "物": 779,
      "王": 780,
      "現": 781,
      "理": 782,
      "生": 783,
      "用": 784,
      "画": 785,
      "界": 786,
      "発": 787,
      "的": 788,
      "目": 789,
      "真": 790,
      "私": 791,
      "科": 792,
      "第": 793,
      "結": 794,
      "者": 795,
      "能": 796,
      "自": 797,
      "行": 798,
      "表": 799,
      "要": 800,
      "見": 801,
      "言": 802,
      "記": 803,
      "語": 804,
      "説": 805,
      "調": 806,
      "起": 807,
      "通": 808,
      "道": 809,
      "部": 810,
      "開": 811,
      "間": 812,
      "関": 813,
      "集": 814,
      "電": 815,
      "音": 816,
      "高": 817,
      "가": 818,
      "각": 819,
      "간": 820,
      "같": 821,
      "거": 822,
      "건": 823,
      "걸": 824,
      "것": 825,
      "게": 826,
      "겠": 827,
      "격": 828,
      "결": 829,
      "경": 830,
      "고": 831,
      "공": 832,
      "과": 833,
      "광": 834,
      "구": 835,
      "국": 836,
      "그": 837,
      "근": 838,
      "금": 839,
      "기": 840,
      "길": 841,
      "김": 842,
      "까": 843,
      "나": 844,
      "난": 845,
      "남": 846,
      "내": 847,
      "는": 848,
      "니": 849,
      "다": 850,
      "단": 851,
      "달": 852,
      "당": 853,
      "대": 854,
      "데": 855,
      "도": 856,
      "동": 857,
      "되": 858,
      "된": 859,
      "드": 860,
      "든": 861,
      "들": 862,
      "등": 863,
      "때": 864,
      "라": 865,
      "람": 866,
      "러": 867,
      "런": 868,
      "레": 869,
      "려": 870,
      "력": 871,
      "로": 872,
      "률": 873,
      "르": 874,
      "를": 875,
      "리": 876,
      "마": 877,
      "만": 878,
      "많": 879,
      "면": 880,
      "명": 881,
      "모": 882,
      "못": 883,
      "무": 884,
      "문": 885,
      "미": 886,
      "방": 887,
      "번": 888,
      "병": 889,
      "보": 890,
      "부": 891,
      "분": 892,
      "비": 893,
      "빠": 894,
      "사": 895,
      "살": 896,
      "상": 897,
      "생": 898,
      "서": 899,
      "석": 900,
      "선": 901,
      "성": 902,
      "소": 903,
      "속": 904,
      "수": 905,
      "스": 906,
      "습": 907,
      "시": 908,
      "신": 909,
      "씨": 910,
      "아": 911,
      "안": 912,
      "않": 913,
      "야": 914,
      "어": 915,
      "언": 916,
      "없": 917,
      "었": 918,
      "에": 919,
      "엘": 920,
      "여": 921,
      "연": 922,
      "영": 923,
      "오": 924,
      "와": 925,
      "외": 926,
      "요": 927,
      "용": 928,
      "우": 929,
      "원": 930,
      "위": 931,
      "유": 932,
      "으": 933,
      "은": 934,
      "을": 935,
      "음": 936,
      "의": 937,
      "이": 938,
      "인": 939,
      "일": 940,
      "임": 941,
      "있": 942,
      "자": 943,
      "장": 944,
      "재": 945,
      "저": 946,
      "적": 947,
      "전": 948,
      "정": 949,
      "제": 950,
      "주": 951,
      "중": 952,
      "증": 953,
      "지": 954,
      "진": 955,
      "처": 956,
      "체": 957,
      "최": 958,
      "출": 959,
      "치": 960,
      "크": 961,
      "킴": 962,
      "타": 963,
      "터": 964,
      "트": 965,
      "프": 966,
      "피": 967,
      "하": 968,
      "한": 969,
      "할": 970,
      "해": 971,
      "했": 972,
      "행": 973,
      "호": 974,
      "화": 975,
      "확": 976,
      "회": 977,
      "ﬁ": 978,
      "ﬂ": 979,
      "️": 980,
      "！": 981,
      "（": 982,
      "）": 983,
      "，": 984,
      "０": 985,
      "１": 986,
      "２": 987,
      "３": 988,
      "４": 989,
      "５": 990,
      "６": 991,
      "：": 992,
      "？": 993,
      "＿": 994,
      "～": 995,
      "｡": 996,
      "･": 997,
      "ﾟ": 998,
      "￼": 999,
      "🐻": 1000,
      "😀": 1001,
      "😂": 1002,
      "😉": 1003,
      "🙂": 1004,
      "##d": 1005,
      "##v": 1006,
      "##e": 1007,
      "##r": 1008,
      "##t": 1009,
      "##i": 1010,
      "##s": 1011,
      "##m": 1012,
      "##n": 1013,
      "##1": 1014,
      "##8": 1015,
      "##M": 1016,
      "##h": 1017,
      "##F": 1018,
      "##B": 1019,
      "##w": 1020,
      "##O": 1021,
      "##o": 1022,
      "##c": 1023,
      "##l": 1024,
      "##a": 1025,
      "##N": 1026,
      "##p": 1027,
      "##2": 1028,
      "##u": 1029,
      "##b": 1030,
      "##g": 1031,
      "##D": 1032,
      "##k": 1033,
      "##E": 1034,
      "##G": 1035,
      "##Y": 1036,
      "##P": 1037,
      "##T": 1038,
      "##I": 1039,
      "##A": 1040,
      "##J": 1041,
      "##x": 1042,
      "##f": 1043,
      "##3": 1044,
      "##y": 1045,
      "##W": 1046,
      "##0": 1047,
      "##V": 1048,
      "##C": 1049,
      "##H": 1050,
      "##z": 1051,
      "##4": 1052,
      "##S": 1053,
      "##も": 1054,
      "##Ã": 1055,
      "##©": 1056,
      "##R": 1057,
      "##9": 1058,
      "##L": 1059,
      "##6": 1060,
      "##도": 1061,
      "##j": 1062,
      "##q": 1063,
      "##U": 1064,
      "##ρ": 1065,
      "##γ": 1066,
      "##ό": 1067,
      "##X": 1068,
      "##®": 1069,
      "##K": 1070,
      "##5": 1071,
      "##の": 1072,
      "##よ": 1073,
      "##う": 1074,
      "##な": 1075,
      "##人": 1076,
      "##場": 1077,
      "##が": 1078,
      "##多": 1079,
      "##数": 1080,
      "##あ": 1081,
      "##る": 1082,
      "##だ": 1083,
      "##ろ": 1084,
      "##7": 1085,
      "##ش": 1086,
      "##ر": 1087,
      "##ف": 1088,
      "##š": 1089,
      "##ć": 1090,
      "##í": 1091,
      "##а": 1092,
      "##м": 1093,
      "##и": 1094,
      "##р": 1095,
      "##э": 1096,
      "##х": 1097,
      "##â": 1098,
      "##€": 1099,
      "##¦": 1100,
      "##ν": 1101,
      "##ち": 1102,
      "##に": 1103,
      "##調": 1104,
      "##べ": 1105,
      "##で": 1106,
      "##明": 1107,
      "##é": 1108,
      "##►": 1109,
      "##ž": 1110,
      "##ل": 1111,
      "##أ": 1112,
      "##ن": 1113,
      "##ا": 1114,
      "##ك": 1115,
      "##ي": 1116,
      "##ة": 1117,
      "##у": 1118,
      "##н": 1119,
      "##я": 1120,
      "##č": 1121,
      "##ü": 1122,
      "##ä": 1123,
      "##آ": 1124,
      "##خ": 1125,
      "##京": 1126,
      "##國": 1127,
      "##大": 1128,
      "##Z": 1129,
      "##ó": 1130,
      "##è": 1131,
      "##ّ": 1132,
      "##َ": 1133,
      "##ُ": 1134,
      "##م": 1135,
      "##ْ": 1136,
      "##ő": 1137,
      "##は": 1138,
      "##さ": 1139,
      "##ら": 1140,
      "##マ": 1141,
      "##ラ": 1142,
      "##ヤ": 1143,
      "##ス": 1144,
      "##と": 1145,
      "##キ": 1146,
      "##ャ": 1147,
      "##ン": 1148,
      "##プ": 1149,
      "##間": 1150,
      "##с": 1151,
      "##т": 1152,
      "##о": 1153,
      "##ă": 1154,
      "##山": 1155,
      "##代": 1156,
      "##ี": 1157,
      "##Q": 1158,
      "##ţ": 1159,
      "##ā": 1160,
      "##ī": 1161,
      "##á": 1162,
      "##î": 1163,
      "##年": 1164,
      "##ت": 1165,
      "##г": 1166,
      "##л": 1167,
      "##д": 1168,
      "##ы": 1169,
      "##в": 1170,
      "##▪": 1171,
      "##↑": 1172,
      "##ē": 1173,
      "##к": 1174,
      "##ñ": 1175,
      "##˚": 1176,
      "##ś": 1177,
      "##ş": 1178,
      "##ö": 1179,
      "##е": 1180,
      "##і": 1181,
      "##い": 1182,
      "##中": 1183,
      "##科": 1184,
      "##合": 1185,
      "##π": 1186,
      "##ο": 1187,
      "##κ": 1188,
      "##α": 1189,
      "##λ": 1190,
      "##ύ": 1191,
      "##τ": 1192,
      "##ε": 1193,
      "##ι": 1194,
      "##±": 1195,
      "##¼": 1196,
      "##ê": 1197,
      "##μ": 1198,
      "##ー": 1199,
      "##ã": 1200,
      "##다": 1201,
      "##ʿ": 1202,
      "##×": 1203,
      "##Â": 1204,
      "##⁄": 1205,
      "##ț": 1206,
      "##하": 1207,
      "##는": 1208,
      "##█": 1209,
      "##分": 1210,
      "##出": 1211,
      "##不": 1212,
      "##作": 1213,
      "##라": 1214,
      "##소": 1215,
      "##자": 1216,
      "##体": 1217,
      "##力": 1218,
      "##え": 1219,
      "##こ": 1220,
      "##り": 1221,
      "##ま": 1222,
      "##す": 1223,
      "##데": 1224,
      "##ь": 1225,
      "##Н": 1226,
      "##ṭ": 1227,
      "##ū": 1228,
      "##η": 1229,
      "##Ä": 1230,
      "##사": 1231,
      "##로": 1232,
      "##０": 1233,
      "##１": 1234,
      "##３": 1235,
      "##月": 1236,
      "##ç": 1237,
      "##™": 1238,
      "##ع": 1239,
      "##ب": 1240,
      "##à": 1241,
      "##ج": 1242,
      "##ز": 1243,
      "##ء": 1244,
      "##ล": 1245,
      "##ะ": 1246,
      "##ก": 1247,
      "##า": 1248,
      "##ร": 1249,
      "##ป": 1250,
      "##ิ": 1251,
      "##ด": 1252,
      "##ั": 1253,
      "##้": 1254,
      "##น": 1255,
      "##ข": 1256,
      "##อ": 1257,
      "##ม": 1258,
      "##ู": 1259,
      "##เ": 1260,
      "##ท": 1261,
      "##่": 1262,
      "##²": 1263,
      "##æ": 1264,
      "##수": 1265,
      "##전": 1266,
      "##광": 1267,
      "##석": 1268,
      "##이": 1269,
      "##에": 1270,
      "##ː": 1271,
      "##ł": 1272,
      "##ง": 1273,
      "##ว": 1274,
      "##ค": 1275,
      "##ช": 1276,
      "##บ": 1277,
      "##แ": 1278,
      "##ใ": 1279,
      "##ุ": 1280,
      "##พ": 1281,
      "##ô": 1282,
      "##ш": 1283,
      "##ю": 1284,
      "##щ": 1285,
      "##만": 1286,
      "##メ": 1287,
      "##ガ": 1288,
      "##コ": 1289,
      "##ロ": 1290,
      "##ニ": 1291,
      "##を": 1292,
      "##使": 1293,
      "##っ": 1294,
      "##て": 1295,
      "##°": 1296,
      "##β": 1297,
      "##й": 1298,
      "##د": 1299,
      "##و": 1300,
      "##ِ": 1301,
      "##س": 1302,
      "##스": 1303,
      "##트": 1304,
      "##ق": 1305,
      "##ß": 1306,
      "##오": 1307,
      "##서": 1308,
      "##¢": 1309,
      "##ж": 1310,
      "##정": 1311,
      "##니": 1312,
      "##까": 1313,
      "##ح": 1314,
      "##ה": 1315,
      "##ב": 1316,
      "##ל": 1317,
      "##ד": 1318,
      "##י": 1319,
      "##ם": 1320,
      "##υ": 1321,
      "##ί": 1322,
      "##ω": 1323,
      "##タ": 1324,
      "##イ": 1325,
      "##ズ": 1326,
      "##ア": 1327,
      "##リ": 1328,
      "##シ": 1329,
      "##ョ": 1330,
      "##開": 1331,
      "##発": 1332,
      "##者": 1333,
      "##し": 1334,
      "##か": 1335,
      "##た": 1336,
      "##自": 1337,
      "##わ": 1338,
      "##해": 1339,
      "##ص": 1340,
      "##ř": 1341,
      "##ú": 1342,
      "##부": 1343,
      "##ø": 1344,
      "##´": 1345,
      "##方": 1346,
      "##️": 1347,
      "##ッ": 1348,
      "##ド": 1349,
      "##의": 1350,
      "##ğ": 1351,
      "##ı": 1352,
      "##ه": 1353,
      "##ō": 1354,
      "##ต": 1355,
      "##ำ": 1356,
      "##з": 1357,
      "##Š": 1358,
      "##п": 1359,
      "##중": 1360,
      "##공": 1361,
      "##격": 1362,
      "##彼": 1363,
      "##書": 1364,
      "##비": 1365,
      "##מ": 1366,
      "##א": 1367,
      "##נ": 1368,
      "##ו": 1369,
      "##ע": 1370,
      "##グ": 1371,
      "##ル": 1372,
      "##θ": 1373,
      "##ς": 1374,
      "##É": 1375,
      "##▄": 1376,
      "##▒": 1377,
      "##░": 1378,
      "##한": 1379,
      "##ん": 1380,
      "##å": 1381,
      "##İ": 1382,
      "##Ф": 1383,
      "##見": 1384,
      "##く": 1385,
      "##غ": 1386,
      "##ě": 1387,
      "##ï": 1388,
      "##을": 1389,
      "##δ": 1390,
      "##χ": 1391,
      "##έ": 1392,
      "##ș": 1393,
      "##ѕ": 1394,
      "##ч": 1395,
      "##õ": 1396,
      "##ę": 1397,
      "##아": 1398,
      "##진": 1399,
      "##Ω": 1400,
      "##思": 1401,
      "##ど": 1402,
      "##集": 1403,
      "##れ": 1404,
      "##터": 1405,
      "##가": 1406,
      "##→": 1407,
      "##□": 1408,
      "##国": 1409,
      "##北": 1410,
      "##û": 1411,
      "##क": 1412,
      "##ð": 1413,
      "##件": 1414,
      "##生": 1415,
      "##所": 1416,
      "##き": 1417,
      "##物": 1418,
      "##語": 1419,
      "##б": 1420,
      "##現": 1421,
      "##実": 1422,
      "##行": 1423,
      "##以": 1424,
      "##来": 1425,
      "##２": 1426,
      "##리": 1427,
      "##면": 1428,
      "##Σ": 1429,
      "##Τ": 1430,
      "##Ε": 1431,
      "##Д": 1432,
      "##Æ": 1433,
      "##̶": 1434,
      "##機": 1435,
      "##ʼ": 1436,
      "##ṣ": 1437,
      "##ḥ": 1438,
      "##러": 1439,
      "##ئ": 1440,
      "##ベ": 1441,
      "##モ": 1442,
      "##ə": 1443,
      "##σ": 1444,
      "##จ": 1445,
      "##ส": 1446,
      "##ื": 1447,
      "##ห": 1448,
      "##世": 1449,
      "##界": 1450,
      "##ボ": 1451,
      "##ト": 1452,
      "##画": 1453,
      "##ی": 1454,
      "##め": 1455,
      "##や": 1456,
      "##一": 1457,
      "##Δ": 1458,
      "##Ι": 1459,
      "##射": 1460,
      "##能": 1461,
      "##公": 1462,
      "##ジ": 1463,
      "##ェ": 1464,
      "##ク": 1465,
      "##ा": 1466,
      "##स": 1467,
      "##情": 1468,
      "##通": 1469,
      "##会": 1470,
      "##시": 1471,
      "##지": 1472,
      "##미": 1473,
      "##Þ": 1474,
      "##ё": 1475,
      "##ظ": 1476,
      "##ф": 1477,
      "##구": 1478,
      "##⇓": 1479,
      "##地": 1480,
      "##子": 1481,
      "##４": 1482,
      "##上": 1483,
      "##어": 1484,
      "##들": 1485,
      "##은": 1486,
      "##회": 1487,
      "##적": 1488,
      "##으": 1489,
      "##有": 1490,
      "##全": 1491,
      "##要": 1492,
      "##ず": 1493,
      "##何": 1494,
      "##十": 1495,
      "##的": 1496,
      "##ώ": 1497,
      "##원": 1498,
      "##■": 1499,
      "##√": 1500,
      "##化": 1501,
      "##当": 1502,
      "##起": 1503,
      "##ً": 1504,
      "##ى": 1505,
      "##ů": 1506,
      "##前": 1507,
      "##在": 1508,
      "##つ": 1509,
      "##−": 1510,
      "##¨": 1511,
      "##˜": 1512,
      "##天": 1513,
      "##ذ": 1514,
      "##ム": 1515,
      "##ë": 1516,
      "##ý": 1517,
      "##♠": 1518,
      "##행": 1519,
      "##³": 1520,
      "##¹": 1521,
      "##А": 1522,
      "##Р": 1523,
      "##К": 1524,
      "##Т": 1525,
      "##Е": 1526,
      "##И": 1527,
      "##С": 1528,
      "##분": 1529,
      "##本": 1530,
      "##太": 1531,
      "##カ": 1532,
      "##★": 1533,
      "##ą": 1534,
      "##ṇ": 1535,
      "##日": 1536,
      "##ビ": 1537,
      "##ネ": 1538,
      "##目": 1539,
      "##화": 1540,
      "##ュ": 1541,
      "##気": 1542,
      "##े": 1543,
      "##ά": 1544,
      "##남": 1545,
      "##ק": 1546,
      "##手": 1547,
      "##람": 1548,
      "##ṛ": 1549,
      "##へ": 1550,
      "##♪": 1551,
      "##ξ": 1552,
      "##거": 1553,
      "##를": 1554,
      "##상": 1555,
      "##ゃ": 1556,
      "##お": 1557,
      "##ダ": 1558,
      "##달": 1559,
      "##▼": 1560,
      "##치": 1561,
      "##ц": 1562,
      "##ょ": 1563,
      "##そ": 1564,
      "##時": 1565,
      "##ね": 1566,
      "##타": 1567,
      "##일": 1568,
      "##ย": 1569,
      "##ụ": 1570,
      "##ė": 1571,
      "##드": 1572,
      "##프": 1573,
      "##ǎ": 1574,
      "##小": 1575,
      "##Ö": 1576,
      "##け": 1577,
      "##đ": 1578,
      "##原": 1579,
      "##関": 1580,
      "##็": 1581,
      "##기": 1582,
      "##£": 1583,
      "##┬": 1584,
      "##º": 1585,
      "##家": 1586,
      "##무": 1587,
      "##定": 1588,
      "##ả": 1589,
      "##외": 1590,
      "##信": 1591,
      "##受": 1592,
      "##高": 1593,
      "##テ": 1594,
      "##チ": 1595,
      "##事": 1596,
      "##력": 1597,
      "##과": 1598,
      "##ض": 1599,
      "##島": 1600,
      "##せ": 1601,
      "##없": 1602,
      "##文": 1603,
      "##안": 1604,
      "##デ": 1605,
      "##ィ": 1606,
      "##ث": 1607,
      "##빠": 1608,
      "##고": 1609,
      "##ż": 1610,
      "##œ": 1611,
      "##♥": 1612,
      "##ไ": 1613,
      "##์": 1614,
      "##속": 1615,
      "##後": 1616,
      "##פ": 1617,
      "##ר": 1618,
      "##学": 1619,
      "##最": 1620,
      "##ㅋ": 1621,
      "##水": 1622,
      "##̈": 1623,
      "##５": 1624,
      "##¾": 1625,
      "##¬": 1626,
      "##ʻ": 1627,
      "##단": 1628,
      "##ी": 1629,
      "##エ": 1630,
      "##ば": 1631,
      "##ò": 1632,
      "##Ñ": 1633,
      "##～": 1634,
      "##길": 1635,
      "##같": 1636,
      "##습": 1637,
      "##생": 1638,
      "##각": 1639,
      "##르": 1640,
      "##フ": 1641,
      "##ブ": 1642,
      "##ザ": 1643,
      "##私": 1644,
      "##動": 1645,
      "##못": 1646,
      "##되": 1647,
      "##じ": 1648,
      "##ヴ": 1649,
      "##ァ": 1650,
      "##ウ": 1651,
      "##저": 1652,
      "##대": 1653,
      "##동": 1654,
      "##와": 1655,
      "##Ō": 1656,
      "##セ": 1657,
      "##게": 1658,
      "##記": 1659,
      "##Χ": 1660,
      "##ת": 1661,
      "##ח": 1662,
      "##ɐ": 1663,
      "##Å": 1664,
      "##ि": 1665,
      "##न": 1666,
      "##र": 1667,
      "##ल": 1668,
      "##용": 1669,
      "##⋅": 1670,
      "##있": 1671,
      "##問": 1672,
      "##된": 1673,
      "##ù": 1674,
      "##건": 1675,
      "##サ": 1676,
      "##女": 1677,
      "##入": 1678,
      "##ˈ": 1679,
      "##下": 1680,
      "##ミ": 1681,
      "##表": 1682,
      "##장": 1683,
      "##げ": 1684,
      "##П": 1685,
      "##部": 1686,
      "##명": 1687,
      "##ʾ": 1688,
      "##문": 1689,
      "##ピ": 1690,
      "##었": 1691,
      "##음": 1692,
      "##Μ": 1693,
      "##Α": 1694,
      "##했": 1695,
      "##µ": 1696,
      "##々": 1697,
      "##þ": 1698,
      "##バ": 1699,
      "##ứ": 1700,
      "##ễ": 1701,
      "##放": 1702,
      "##性": 1703,
      "##同": 1704,
      "##레": 1705,
      "##보": 1706,
      "##真": 1707,
      "##回": 1708,
      "##感": 1709,
      "##南": 1710,
      "##ﬁ": 1711,
      "##체": 1712,
      "##피": 1713,
      "##확": 1714,
      "##률": 1715,
      "##パ": 1716,
      "##内": 1717,
      "##ɛ": 1718,
      "##東": 1719,
      "##海": 1720,
      "##ń": 1721,
      "##살": 1722,
      "##ή": 1723,
      "##ʁ": 1724,
      "##̃": 1725,
      "##½": 1726,
      "##Á": 1727,
      "##¯": 1728,
      "##́": 1729,
      "##言": 1730,
      "##み": 1731,
      "##業": 1732,
      "##音": 1733,
      "##レ": 1734,
      "##意": 1735,
      "##≈": 1736,
      "##景": 1737,
      "##금": 1738,
      "##्": 1739,
      "##म": 1740,
      "##説": 1741,
      "##¤": 1742,
      "##병": 1743,
      "##إ": 1744,
      "##用": 1745,
      "##ש": 1746,
      "##ポ": 1747,
      "##ط": 1748,
      "##간": 1749,
      "##─": 1750,
      "##┘": 1751,
      "##∫": 1752,
      "##ナ": 1753,
      "##取": 1754,
      "##씨": 1755,
      "##ो": 1756,
      "##인": 1757,
      "##¥": 1758,
      "##◊": 1759,
      "##♦": 1760,
      "##ệ": 1761,
      "##호": 1762,
      "##국": 1763,
      "##果": 1764,
      "##ъ": 1765,
      "##ṃ": 1766,
      "##オ": 1767,
      "##ﾟ": 1768,
      "##度": 1769,
      "##걸": 1770,
      "##ワ": 1771,
      "##夏": 1772,
      "##ɔ": 1773,
      "##無": 1774,
      "##킴": 1775,
      "##나": 1776,
      "##今": 1777,
      "##겠": 1778,
      "##Ô": 1779,
      "##ٰ": 1780,
      "##영": 1781,
      "##ი": 1782,
      "##≥": 1783,
      "##요": 1784,
      "##Г": 1785,
      "##우": 1786,
      "##신": 1787,
      "##ì": 1788,
      "##려": 1789,
      "##크": 1790,
      "##제": 1791,
      "##ツ": 1792,
      "##Ø": 1793,
      "##선": 1794,
      "##￼": 1795,
      "##第": 1796,
      "##電": 1797,
      "##▶": 1798,
      "##ォ": 1799,
      "##야": 1800,
      "##ノ": 1801,
      "##य": 1802,
      "##Ç": 1803,
      "##６": 1804,
      "##Э": 1805,
      "##変": 1806,
      "##☆": 1807,
      "##φ": 1808,
      "##연": 1809,
      "##할": 1810,
      "##런": 1811,
      "##Î": 1812,
      "##마": 1813,
      "##結": 1814,
      "##출": 1815,
      "##ٍ": 1816,
      "##ა": 1817,
      "##임": 1818,
      "##М": 1819,
      "##理": 1820,
      "##和": 1821,
      "##Ÿ": 1822,
      "##新": 1823,
      "##Б": 1824,
      "##주": 1825,
      "##∞": 1826,
      "##व": 1827,
      "##त": 1828,
      "##🙂": 1829,
      "##유": 1830,
      "##성": 1831,
      "##ハ": 1832,
      "##많": 1833,
      "##З": 1834,
      "##倭": 1835,
      "##ɪ": 1836,
      "##ﬂ": 1837,
      "##▀": 1838,
      "##Я": 1839,
      "##├": 1840,
      "##당": 1841,
      "##Π": 1842,
      "##̇": 1843,
      "##재": 1844,
      "##⇒": 1845,
      "##我": 1846,
      "##위": 1847,
      "##═": 1848,
      "##王": 1849,
      "##ं": 1850,
      "##내": 1851,
      "##⠀": 1852,
      "##Ο": 1853,
      "##모": 1854,
      "##У": 1855,
      "##Ş": 1856,
      "##道": 1857,
      "##Ð": 1858,
      "##여": 1859,
      "##≤": 1860,
      "##Л": 1861,
      "##Ü": 1862,
      "##증": 1863,
      "##║": 1864,
      "##Φ": 1865,
      "##❤": 1866,
      "##В": 1867,
      "##О": 1868,
      "##그": 1869,
      "##최": 1870,
      "##▬": 1871,
      "##│": 1872,
      "##결": 1873,
      "##든": 1874,
      "##Ţ": 1875,
      "##└": 1876,
      "##ŏ": 1877,
      "##Č": 1878,
      "##것": 1879,
      "##∼": 1880,
      "##Κ": 1881,
      "##Θ": 1882,
      "##방": 1883,
      "##✓": 1884,
      "##●": 1885,
      "##번": 1886,
      "##À": 1887,
      "##È": 1888,
      "##처": 1889,
      "##ℵ": 1890,
      "##←": 1891,
      "##∷": 1892,
      "##✮": 1893,
      "##┴": 1894,
      "##┐": 1895,
      "##난": 1896,
      "##ƒ": 1897,
      "##근": 1898,
      "##때": 1899,
      "##등": 1900,
      "##▲": 1901,
      "##😂": 1902,
      "##∂": 1903,
      "##Ž": 1904,
      "##경": 1905,
      "##Ó": 1906,
      "##Λ": 1907,
      "##∗": 1908,
      "##김": 1909,
      "##ϵ": 1910,
      "##↓": 1911,
      "##😀": 1912,
      "##Х": 1913,
      "##┌": 1914,
      "##he": 1915,
      "##er": 1916,
      "the": 1917,
      "##in": 1918,
      "##on": 1919,
      "##at": 1920,
      "##es": 1921,
      "##or": 1922,
      "##en": 1923,
      "##ed": 1924,
      "##nd": 1925,
      "##ing": 1926,
      "##ar": 1927,
      "##an": 1928,
      "##ou": 1929,
      "to": 1930,
      "##it": 1931,
      "##al": 1932,
      "of": 1933,
      "in": 1934,
      "##is": 1935,
      "##re": 1936,
      "and": 1937,
      "##as": 1938,
      "##ic": 1939,
      "th": 1940,
      "##om": 1941,
      "##ion": 1942,
      "##le": 1943,
      "##ent": 1944,
      "##ll": 1945,
      "##ly": 1946,
      "be": 1947,
      "##st": 1948,
      "##ot": 1949,
      "re": 1950,
      "##ve": 1951,
      "##id": 1952,
      "##ut": 1953,
      "##ac": 1954,
      "##ow": 1955,
      "on": 1956,
      "that": 1957,
      "##et": 1958,
      "##ay": 1959,
      "is": 1960,
      "for": 1961,
      "##ur": 1962,
      "##am": 1963,
      "##ad": 1964,
      "##ig": 1965,
      "##ro": 1966,
      "##se": 1967,
      "##ct": 1968,
      "##ld": 1969,
      "st": 1970,
      "##ver": 1971,
      "it": 1972,
      "##im": 1973,
      "##ir": 1974,
      "##ter": 1975,
      "The": 1976,
      "wh": 1977,
      "##ation": 1978,
      "##ith": 1979,
      "##ce": 1980,
      "##ol": 1981,
      "with": 1982,
      "as": 1983,
      "##il": 1984,
      "an": 1985,
      "##ch": 1986,
      "##ill": 1987,
      "##ers": 1988,
      "he": 1989,
      "was": 1990,
      "you": 1991,
      "con": 1992,
      "ha": 1993,
      "de": 1994,
      "##est": 1995,
      "##ess": 1996,
      "##her": 1997,
      "##ate": 1998,
      "at": 1999,
      "se": 2000,
      "com": 2001,
      "##ag": 2002,
      "##op": 2003,
      "##ke": 2004,
      "we": 2005,
      "##ul": 2006,
      "##ri": 2007,
      "##ment": 2008,
      "are": 2009,
      "##pp": 2010,
      "##us": 2011,
      "##ist": 2012,
      "##ain": 2013,
      "pro": 2014,
      "fr": 2015,
      "##igh": 2016,
      "ne": 2017,
      "##od": 2018,
      "##ort": 2019,
      "ex": 2020,
      "or": 2021,
      "##ore": 2022,
      "##um": 2023,
      "not": 2024,
      "##un": 2025,
      "##ab": 2026,
      "##em": 2027,
      "have": 2028,
      "##ity": 2029,
      "##ould": 2030,
      "by": 2031,
      "##os": 2032,
      "##ant": 2033,
      "##and": 2034,
      "##art": 2035,
      "al": 2036,
      "from": 2037,
      "##oc": 2038,
      "##if": 2039,
      "su": 2040,
      "##ive": 2041,
      "##el": 2042,
      "sh": 2043,
      "##ear": 2044,
      "this": 2045,
      "##out": 2046,
      "##ight": 2047,
      "##ust": 2048,
      "ch": 2049,
      "##ies": 2050,
      "sa": 2051,
      "ab": 2052,
      "pr": 2053,
      "##ect": 2054,
      "##ap": 2055,
      "##ack": 2056,
      "##th": 2057,
      "pl": 2058,
      "##all": 2059,
      "##ie": 2060,
      "##ally": 2061,
      "has": 2062,
      "go": 2063,
      "tr": 2064,
      "##ome": 2065,
      "20": 2066,
      "##ard": 2067,
      "his": 2068,
      "##iv": 2069,
      "##ost": 2070,
      "##gh": 2071,
      "##our": 2072,
      "##ere": 2073,
      "sp": 2074,
      "##ast": 2075,
      "##ak": 2076,
      "do": 2077,
      "##ud": 2078,
      "le": 2079,
      "they": 2080,
      "but": 2081,
      "wor": 2082,
      "##end": 2083,
      "##nt": 2084,
      "can": 2085,
      "will": 2086,
      "whe": 2087,
      "said": 2088,
      "##ge": 2089,
      "##rou": 2090,
      "all": 2091,
      "##ich": 2092,
      "##ok": 2093,
      "Th": 2094,
      "who": 2095,
      "out": 2096,
      "##ame": 2097,
      "##ial": 2098,
      "##ans": 2099,
      "their": 2100,
      "up": 2101,
      "In": 2102,
      "##ff": 2103,
      "##ong": 2104,
      "##ep": 2105,
      "##ther": 2106,
      "more": 2107,
      "##ice": 2108,
      "li": 2109,
      "##ue": 2110,
      "##ions": 2111,
      "##ous": 2112,
      "##age": 2113,
      "ad": 2114,
      "##ure": 2115,
      "##one": 2116,
      "##act": 2117,
      "me": 2118,
      "##ine": 2119,
      "en": 2120,
      "about": 2121,
      "int": 2122,
      "comp": 2123,
      "one": 2124,
      "us": 2125,
      "##ber": 2126,
      "so": 2127,
      "St": 2128,
      "##ated": 2129,
      "res": 2130,
      "##mp": 2131,
      "##ime": 2132,
      "year": 2133,
      "cl": 2134,
      "##og": 2135,
      "had": 2136,
      "It": 2137,
      "which": 2138,
      "were": 2139,
      "##ip": 2140,
      "##cc": 2141,
      "##ia": 2142,
      "##ide": 2143,
      "##ra": 2144,
      "would": 2145,
      "##ub": 2146,
      "cont": 2147,
      "##ence": 2148,
      "ag": 2149,
      "##ake": 2150,
      "un": 2151,
      "off": 2152,
      "te": 2153,
      "exp": 2154,
      "##iz": 2155,
      "##ind": 2156,
      "##pt": 2157,
      "been": 2158,
      "##ec": 2159,
      "like": 2160,
      "##ary": 2161,
      "##au": 2162,
      "inc": 2163,
      "##so": 2164,
      "##qu": 2165,
      "ev": 2166,
      "##ace": 2167,
      "man": 2168,
      "##ook": 2169,
      "##own": 2170,
      "##ew": 2171,
      "##ign": 2172,
      "##ose": 2173,
      "pe": 2174,
      "##ays": 2175,
      "per": 2176,
      "ar": 2177,
      "##ry": 2178,
      "201": 2179,
      "##ite": 2180,
      "##able": 2181,
      "other": 2182,
      "##mer": 2183,
      "##00": 2184,
      "some": 2185,
      "##ass": 2186,
      "##ord": 2187,
      "##ile": 2188,
      "##ire": 2189,
      "##ople": 2190,
      "dis": 2191,
      "there": 2192,
      "over": 2193,
      "new": 2194,
      "Ch": 2195,
      "##ations": 2196,
      "##ult": 2197,
      "##ks": 2198,
      "##ical": 2199,
      "rep": 2200,
      "bec": 2201,
      "than": 2202,
      "##lic": 2203,
      "also": 2204,
      "sc": 2205,
      "app": 2206,
      "them": 2207,
      "##ough": 2208,
      "part": 2209,
      "##ance": 2210,
      "her": 2211,
      "what": 2212,
      "##ib": 2213,
      "when": 2214,
      "##ount": 2215,
      "your": 2216,
      "##ail": 2217,
      "time": 2218,
      "##av": 2219,
      "##are": 2220,
      "##ree": 2221,
      "##ru": 2222,
      "people": 2223,
      "He": 2224,
      "##int": 2225,
      "##fter": 2226,
      "We": 2227,
      "##ond": 2228,
      "just": 2229,
      "##orm": 2230,
      "kn": 2231,
      "qu": 2232,
      "##ase": 2233,
      "any": 2234,
      "its": 2235,
      "##ens": 2236,
      "19": 2237,
      "get": 2238,
      "##ach": 2239,
      "if": 2240,
      "tw": 2241,
      "rec": 2242,
      "my": 2243,
      "fir": 2244,
      "##ob": 2245,
      "##reat": 2246,
      "work": 2247,
      "into": 2248,
      "##ound": 2249,
      "##ian": 2250,
      "##ction": 2251,
      "##vel": 2252,
      "imp": 2253,
      "no": 2254,
      "inter": 2255,
      "##ings": 2256,
      "##ory": 2257,
      "co": 2258,
      "##ress": 2259,
      "our": 2260,
      "##ick": 2261,
      "##ition": 2262,
      "##amp": 2263,
      "##du": 2264,
      "##fer": 2265,
      "##ors": 2266,
      "##ang": 2267,
      "pre": 2268,
      "play": 2269,
      "pol": 2270,
      "she": 2271,
      "##ause": 2272,
      "##per": 2273,
      "##ink": 2274,
      "##ents": 2275,
      "##hing": 2276,
      "##ade": 2277,
      "##ates": 2278,
      "##ark": 2279,
      "##aw": 2280,
      "##itt": 2281,
      "cr": 2282,
      "after": 2283,
      "first": 2284,
      "ever": 2285,
      "could": 2286,
      "how": 2287,
      "po": 2288,
      "##ious": 2289,
      "acc": 2290,
      "Wh": 2291,
      "him": 2292,
      "But": 2293,
      "only": 2294,
      "bl": 2295,
      "This": 2296,
      "att": 2297,
      "##ild": 2298,
      "##nder": 2299,
      "fe": 2300,
      "##hed": 2301,
      "comm": 2302,
      "##ict": 2303,
      "two": 2304,
      "##ons": 2305,
      "ser": 2306,
      "##ov": 2307,
      "act": 2308,
      "##enc": 2309,
      "back": 2310,
      "##ish": 2311,
      "##ove": 2312,
      "##ery": 2313,
      "dec": 2314,
      "##ft": 2315,
      "bet": 2316,
      "fo": 2317,
      "##form": 2318,
      "And": 2319,
      "##ning": 2320,
      "gr": 2321,
      "most": 2322,
      "##ne": 2323,
      "##oy": 2324,
      "des": 2325,
      "did": 2326,
      "##li": 2327,
      "##ater": 2328,
      "under": 2329,
      "again": 2330,
      "##rough": 2331,
      "am": 2332,
      "cons": 2333,
      "##round": 2334,
      "ind": 2335,
      "##ock": 2336,
      "##wn": 2337,
      "##ual": 2338,
      "want": 2339,
      "now": 2340,
      "because": 2341,
      "Un": 2342,
      "see": 2343,
      "even": 2344,
      "##ise": 2345,
      "##ull": 2346,
      "##sel": 2347,
      "br": 2348,
      "##lud": 2349,
      "As": 2350,
      "years": 2351,
      "##ublic": 2352,
      "##we": 2353,
      "##anc": 2354,
      "inv": 2355,
      "need": 2356,
      "sec": 2357,
      "know": 2358,
      "##iss": 2359,
      "##vers": 2360,
      "add": 2361,
      "##ident": 2362,
      "##day": 2363,
      "##ments": 2364,
      "##les": 2365,
      "every": 2366,
      "##man": 2367,
      "Tr": 2368,
      "wr": 2369,
      "##urn": 2370,
      "supp": 2371,
      "make": 2372,
      "##fore": 2373,
      "##other": 2374,
      "##uch": 2375,
      "these": 2376,
      "bu": 2377,
      "where": 2378,
      "call": 2379,
      "right": 2380,
      "look": 2381,
      "##vern": 2382,
      "##ational": 2383,
      "##ject": 2384,
      "##ell": 2385,
      "way": 2386,
      "don": 2387,
      "being": 2388,
      "##xt": 2389,
      "##oss": 2390,
      "includ": 2391,
      "def": 2392,
      "##ck": 2393,
      "##res": 2394,
      "##ating": 2395,
      "may": 2396,
      "##ower": 2397,
      "then": 2398,
      "rem": 2399,
      "many": 2400,
      "dif": 2401,
      "reg": 2402,
      "pres": 2403,
      "##ily": 2404,
      "ve": 2405,
      "##lect": 2406,
      "##ason": 2407,
      "think": 2408,
      "##ump": 2409,
      "sy": 2410,
      "##ased": 2411,
      "fl": 2412,
      "rel": 2413,
      "say": 2414,
      "##ood": 2415,
      "##meric": 2416,
      "##iew": 2417,
      "very": 2418,
      "200": 2419,
      "through": 2420,
      "##aking": 2421,
      "##ert": 2422,
      "##ath": 2423,
      "Americ": 2424,
      "should": 2425,
      "##ited": 2426,
      "##rib": 2427,
      "10": 2428,
      "ph": 2429,
      "end": 2430,
      "last": 2431,
      "state": 2432,
      "those": 2433,
      "You": 2434,
      "much": 2435,
      "##uring": 2436,
      "##ities": 2437,
      "own": 2438,
      "##ty": 2439,
      "down": 2440,
      "Re": 2441,
      "New": 2442,
      "show": 2443,
      "##ics": 2444,
      "mon": 2445,
      "##oth": 2446,
      "##ont": 2447,
      "ro": 2448,
      "well": 2449,
      "ass": 2450,
      "count": 2451,
      "##ative": 2452,
      "Fr": 2453,
      "long": 2454,
      "str": 2455,
      "bel": 2456,
      "does": 2457,
      "##ved": 2458,
      "##und": 2459,
      "##als": 2460,
      "##arg": 2461,
      "govern": 2462,
      "##arly": 2463,
      "##hen": 2464,
      "use": 2465,
      "##gr": 2466,
      "##ven": 2467,
      "before": 2468,
      "An": 2469,
      "id": 2470,
      "##ters": 2471,
      "##let": 2472,
      "##omet": 2473,
      "If": 2474,
      "##ward": 2475,
      "##ange": 2476,
      "start": 2477,
      "report": 2478,
      "##ific": 2479,
      "##ince": 2480,
      "made": 2481,
      "##oun": 2482,
      "fin": 2483,
      "##ible": 2484,
      "##ting": 2485,
      "im": 2486,
      "such": 2487,
      "gen": 2488,
      "##ues": 2489,
      "sm": 2490,
      "##olog": 2491,
      "##ife": 2492,
      "team": 2493,
      "##ied": 2494,
      "game": 2495,
      "##ced": 2496,
      "Br": 2497,
      "world": 2498,
      "going": 2499,
      "##ble": 2500,
      "##ee": 2501,
      "ac": 2502,
      "##ually": 2503,
      "min": 2504,
      "##ism": 2505,
      "set": 2506,
      "ter": 2507,
      "good": 2508,
      "##lp": 2509,
      "##ss": 2510,
      "sub": 2511,
      "##erson": 2512,
      "eff": 2513,
      "They": 2514,
      "stud": 2515,
      "##ists": 2516,
      "##llow": 2517,
      "sur": 2518,
      "##ful": 2519,
      "point": 2520,
      "gu": 2521,
      "##old": 2522,
      "##its": 2523,
      "wee": 2524,
      "##ility": 2525,
      "against": 2526,
      "Al": 2527,
      "For": 2528,
      "##urr": 2529,
      "produ": 2530,
      "##ars": 2531,
      "##stem": 2532,
      "lead": 2533,
      "##ax": 2534,
      "##ix": 2535,
      "help": 2536,
      "ke": 2537,
      "still": 2538,
      "##ys": 2539,
      "##gan": 2540,
      "while": 2541,
      "col": 2542,
      "##ently": 2543,
      "##imes": 2544,
      "##roup": 2545,
      "##ving": 2546,
      "##alk": 2547,
      "##ank": 2548,
      "##tern": 2549,
      "ob": 2550,
      "law": 2551,
      "inst": 2552,
      "##ote": 2553,
      "##ork": 2554,
      "##ween": 2555,
      "though": 2556,
      "sim": 2557,
      "There": 2558,
      "differ": 2559,
      "##air": 2560,
      "##illion": 2561,
      "says": 2562,
      "op": 2563,
      "Ar": 2564,
      "##ever": 2565,
      "Sh": 2566,
      "disc": 2567,
      "resp": 2568,
      "##ope": 2569,
      "take": 2570,
      "high": 2571,
      "offic": 2572,
      "##ms": 2573,
      "##self": 2574,
      "government": 2575,
      "That": 2576,
      "Sp": 2577,
      "same": 2578,
      "ins": 2579,
      "num": 2580,
      "between": 2581,
      "##land": 2582,
      "prov": 2583,
      "##ah": 2584,
      "##ution": 2585,
      "##ures": 2586,
      "##up": 2587,
      "sign": 2588,
      "##ather": 2589,
      "##ner": 2590,
      "##eral": 2591,
      "Com": 2592,
      "##cess": 2593,
      "somet": 2594,
      "run": 2595,
      "De": 2596,
      "ret": 2597,
      "##pl": 2598,
      "##uss": 2599,
      "##io": 2600,
      "found": 2601,
      "real": 2602,
      "trans": 2603,
      "##atch": 2604,
      "mem": 2605,
      "##ets": 2606,
      "Is": 2607,
      "##gg": 2608,
      "##read": 2609,
      "med": 2610,
      "##ool": 2611,
      "around": 2612,
      "##way": 2613,
